Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1072.html.tmx
Source language: sme
Languages: nob

source: PRD : - Eambbo speallanruđat sámi valáštallamii
nob: PRM : - Mer spillemidler til samisk idrett

source: Sámi valáštallan oaččui 2005:s vuosttaš gearddi speallanruđaid .
nob: I 2005 ble det for første gang avsatt spillemidler til samiske idrettsformål .

source: Dát lei sámi valáštallandoaimmaid dehálaš dohkkeheapmi , muhto Sámediggeráđi lahttu Terje Tretnes oaivvilda ahte dárbbašuvvojit mihá stuorát doargat jus galgá sáhttit dustet valáštallama hástalusaid .
nob: Dette var et viktig anerkjennelse , men sametingsrådsmedlem Terje Tretnes mener at det er behov for langt større bevilgninger for å kunne møte utfordringene som samisk idrett står overfor .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 20.04.2006
nob: Sist endret 20.04.2006

source: Kultur- ja girkodepartmeanta bijai 300 000 ruvnno dan doibmii .
nob: Kultur- og kirkedepartementet avsatte kr. 300 000 til formålet .

source: Dát lei sámi valáštallandoaimmaid dehálaš dohkkeheapmi , muhto Sámediggeráđi lahttu Terje Tretnes oaivvilda ahte dárbbašuvvojit mihá stuorát doargat jus galgá sáhttit dustet daid ollu hástalusaid mat sámi valáštallamis leat .
nob: Dette var et viktig anerkjennelse av den virksomheten som skjer innen samisk idrett , men sametingsrådsmedlem Terje Tretnes mener at det er behov for langt større bevilgninger for å kunne møte de mange utfordringene som samisk idrett står overfor .

source: - Sámi valáštallamis leat hui erenoamáš dárbbut ja dál , ovdamearkka dihtii , eai oaččo heargegilvvohallamat ja njoarosteapmi dan doarjaga maid dat dárbbašit .
nob: - Samisk idrett har helt spesielle behov og i dag får for eksempel ikke reinkappkjøring og lassokasting den støtten de trenger .

source: Mii vásihat ahte sámi valáštallan dávjá ii oaččo maidege dain valáštallanruđain , mat muđui juolluduvvojit Norggas .
nob: Vi ser at samisk idrett mange ganger faller utenfor de idrettsmidler som ellers tildeles i Norge .

source: Ferte maiddái rahčat vai sámi valáštallan geasuha mánáid ja nuoraid , dadjá Tretnes .
nob: Det må også til en satsing på å rekruttere barn og ungdommer til samisk idrett , sier Tretnes .

source: Sámediggi lea 2006 várás várren 1,7 milj. ruvnno Norgga beale Sámi valáštallanlihttui , Sámi spábbačiehkčanlihttui ja Sámi valáštallanlihtu oassálastimii Arctic Winter Games:ii , mii dán jagi lágiduvvui Aláskas .
nob: Sametinget har for 2006 avsatt over 1,7 million kroner til Samisk idrettsforbund-Norge , Samisk fotballforbund , og til Samisk idrettsforbunds deltakelse i Arctic Winter Games som i år ble arrangert i Alaska .

source: Dát lea Tretnes mielas deaŧalaš áŋgiruššan , muhto guhkkin eret doarvái .
nob: Dette mener Tretnes er en viktig satsing , men langt fra nok .

source: - Sámedikkis ii leat vejolašvuohta várret eanet ruđaid Sámi valáštallamii iežas bušeahttarámma siskkobealde , vaikke vel dárbbut leat ge stuorrát .
nob: - Sametinget ikke mulighet til å avsette ytterligere midler til samisk idrett innenfor sine budsjettrammer , selv om behovene er store .

source: Danne lea deaŧalaš ahte Sámi valáštallan oažžu speallanruđaid maiddái boahtteáiggis , ja ahte submi muddejuvvo juohke jagi dassážiigo boahtá dan dássái maid sámi valáštallan ánssáša , loahpaha Tretnes .
nob: Derfor vil det være viktig at samisk idrett blir tilført spillemidler også i fremtiden , og at beløpet oppjusteres årlig inntil en når et nivå den fortjener , avslutter Tretnes .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
